Repository: giellalt/corpus-sme
Catalog: prestable/tmx/smj/admin/depts/other_files/reindrift_vedtekter_for_norsk_svensk_reinbeitenemnden_og_norsk_svensk_overprovingsnemnden_nordsamisk.pdf.tmx
Source language: sme
Languages: smj

source: Mielddus 2 Njuolggadusat – Norgga-ruoŧa guohtunlávdegoddi ja Norgga-ruoŧa dárkkistangoddi Álgomearrádusat
smj: Duoddetjála 2 Njuolgadus Svierik-vuona Boatsojguohtomsiebrrerádáj ja Svierik-vuona bajemusgujddimsiebrrerádáj Álggemmärrádusá

source: Dát njuolggadusat sisttisdollet Norgga-ruoŧa guohtunlávdegotti (Guohtunlávdegotti) mearrádusaid ja Norgga-ruoŧa dárkkistangotti (Dárkkistangotti) mearrádusaid konvenšuvnna 23. artihkkala mielde Norgga ja Ruoŧa gaskka rádjerasttildeaddji boazodoalu hárrái.
smj: Dán njuolgadusán li lagáp märrádusá Svierik-vuona boatsojguohtomsiebrrerádáj (Boatsojguohtomsiebrreráde) ja Svierik-vuona bajemusgujddimsiebrrerádáj (Bajemusgujddimsiebrreráde) 23. artihkkala milta konvensjåvnån Svieriga ja Vuona gaskan ällosujto hárráj rájáj badjel.

source: Guohtunlávdegottis ja Dárkkistangottis galgá leat goabbat čállingoddi.
smj: Boatsojguohtomsiebrreráden ja Bajemusgujddimsiebrreráden galggá goappánik dåjmadahka.

source: Čállingottit galget leat goabbat sajis muhtin fylkkas dahje leanas gos konvenšuvdna gusto.
smj: Dåjmadagá galggaba sierra bájkijn lenan jali fylkan gávnnut gåsi konvensjåvnnå gullu.

source: Guđe báikkis lávdegottit galget leat mearridit ráđđehusat ovttasráđiid maŋŋil go leat ráđđádallan sámedikkiiguin Norggas ja Ruoŧas.
smj: Siebrrerádij sajijt mierredibá ráddidusá aktisattjat gullam Svieriga ja Vuona sámedikkij. Ráddidusá oadtjoba aktisattjat mierredit rijkalasj fábmudagáv dåjmadakbargojt dahkat.

source: Lávdegottiid jođiheddjiin lea geatnegasvuohta jođihit ja bearráigeahččat áššeráhkkaneami.
smj: Åvddåulmutja duogen goappák siebrreráden la ássjegárvvidimijt lájddit ja gåhtset.

source: Jođiheaddji galgá fuolahit nu ahte áššit gieđahallojuvvojit farggamusat.
smj: Åvddåulmusj galggá huksat vaj ássje ruvva máhttelis giehtadaláduvvi.

source: Lávdegottiid lahtut galget jođiheaddji čoahkkingohččuma mielde oassálastit lávdegoddečoahkkimiin ja dárbbu mielde veahkehit áššiid ráhkkaneamis.
smj: Siebrreráde sebrulattja galggi åvddåulmutja gåhttjoma milta säbrrat siebrreráde tjåhkanimijda ja gå dárbaj ássjegárvvidimijn viehkedit.

source: Lávdegoddelahtuid ja várrelahtuid doaibmabuhtasa mearridit ráđđehusat ovttasráđiid.
smj: Mávsov sebrulattjajda ja sadjásattjajda ráddidusá aktisattjat mierredibá.

source: Áššegieđahallama oktasaš mearrádusat
smj: Aktisasj märrádusá giehtadallama hárráj

source: Čálalaš gulahallamat lávdegottiiguin sáhttet dahkkojuvvot juogo dárogillii, ruoŧagillii dahje sámegillii.
smj: Tjállusijt siebrrerádijda máhttá svierigadárruj, vuonadárruj jali sámegiellaj tjállet.

source: Njálmmálaš šiehtadallamis sáhttá gevahit buot dáid gielaid.
smj: Njálmálasj rádádallamijn máhttá dájs gielajs avtav adnet.

source: Jus jorgaleapmi dahje dulkon lea dárbbašlaš, fuolahit lávdegottit dán.
smj: Jus jårggålimev jali dålkkumav dárbaj, huksaba siebrreráde dav.

source: Lávdegottiid beavdegirjjit ja mearrádusat galget čállojuvvot dárogillii dahje ruoŧagillii ja dárbbu mielde maiddái sámegillii.
smj: Siebrrerádij bievddegirje ja märrádusá galggi tjáleduvvat svierigadárruj jali vuonadárruj ja dárbo milta sámegiellaj aj.

source: Áššegieđahallan lea njálmmálaš, čálalaš dahje dahkkojuvvo earáládje, dan mielde movt lávdegottit mearridit.
smj: Giehtadallam la njálmálasj jali tjálalasj jali ietjáláhkáj siebrrerádij mierredimij milta.

source: Go ášši lea mearriduvvon galgá čálalaš mearrádus dieđihuvvot farggamusat.
smj: Gå ássje mierreduvvam la galggá tjálalasj märrádus ruvva máhttelis diededuvvat.

source: Mearrádusat leat almmolaččat.
smj: Märrádusá li almulattja.

source: Son gii oassálastá áššegieđahallamis muhtin áššis lea bealálaš jus: a) son ieš lea osolaš áššái b) son lea náitalan dahje ovttasorru soapmásiin gii lea osolaš áššis dahje lea sogalaš dahje náittusdili bokte sogalaš bajásmanni- ja vulosmanni linjjás, dahje doarrásmanni linjjás gitta vilbeliid / oambeliid rádjái dahje sullasaš lagašvuohta c) sus lea virgeoktavuohta dahje lea juogalágan alebuš- / vuolebušvuođa oktavuohta áššeosolaččain d) leat sierra dilálašvuođat mat mielddisbuktet ahte luohttámuš iešheanalašvuhtii ja bealátkeahtesvuhtii hedjona.
smj: Gut ássjegiehtadallamij oassálasstá la belulasj jus: a) iesj la ássje oassebielle, b) la válldum jali aktanårro soabmásijn ássje oassebielijn jali beraj jali látjav åvdep jali maŋep buolvan jali vuostasj lávve jali sjimugis láhkáj la sunji lahka, c) la virggeaktisasjvuohta jali ietjá badje- jali vuollesajádagán oassebälláj, d) li dakkár sierra vidjura ma fámoduhtti åskov oassálasstáj jus la ássjáj gåktuk tjanádum jali ássje bielev válldá.

source: Ovddasteaddji sáhttá ovddastit áššeosolačča.
smj: Oassebiele åvdås oadtju ássjeulmusj ságastit.

source: Ovddasteaddji galgá hálddašit ruoŧagiela, dárogiela dahje sámegiela.
smj: Ássjeulmusj galggá svierigadárov, vuonadárov jali sámegielav máhttet.

source: Áššeosolaš galgá ovddasteaddjái addit fápmudusa juogo njálmmálaččat lávdegottis dahje čálalaččat.
smj: Oassebielle galggá ássjeulmutjij åvdåstimduodastusáv vaddet juogu de njálmálattjat siebrrerádij åvdån jali de tjálalattjat.

source: Jus ovddasteaddji lea heivetmeahttun, sáhttá lávdegoddi hilgut ovddasteaddji.
smj: Jus ássjeulmusj la hiebalgahtes, máhttá siebrreráde ássjeulmutjav nádot.

source: Čállagat ja eará áššebáhpirat galget sáddejuvvot áššeosolaččaide ja eiseválddiide maidda ášši guoská.
smj: Tjállaga ja ietjá ássjetjállaga rájaduvvi oassebielijda ja fábmudagájda majda guosská.

source: Dárbbu mielde sáhttá áššeosolaččaide addit dieđu náššuvnnalaš dieđihaneiseválddi bokte.
smj: Jus dárbaj oadtju oassebielle diededuvvat rijkalasj diededimfábmudagá baktu.

source: Earenoamáš dilálašvuođain sáhttá dieđáhusa almmuhit unnimustá ovtta aviissas man olbmot dábálaččat lohket dán guovllus.
smj: Jus sierra vidjura li, máhttá guládusá baktu diededit binnemusát avtan avijsan mav dan bájken låhki.

source: Norgga-ruoŧa guohtunlávdegotti áššegieđahallan
smj: Giehtadallam Svierik-vuona boatsojguohtomsiebrreráden

source: Ohcamuš mii ovddiduvvo Guohtunlávdegoddái galgá sisttisdoallat čuvgehusaid mat dárbbašuvvojit ášši gieđahallamii.
smj: Åtsålvisán Boatsojguohtomsiebrrerádáj galggi da diedo gávnnut majt ássjegiehtadallamij dárbaj.

source: Buot vuosteosolaččat geat leat dihtosis, galget oažžut dieđu lávdegottis oktan ávžžuhusain vástidit dihto áigemearrái.
smj: Gájkka dåbdos vuossteoassebiele galggi siebrrerádes diededuvvat ja gåhtjoduvvat vissa ájge sinna vásstedit.

source: Jus ohcamuš lea váilevaš, galgá Guohtunlávdegoddi addit gullevažžii áigemeari njulget váilevašvuođa.
smj: Jus åtsålvisán juoga vádnu, galggá Boatsojguohtomsiebrreráde dav åhttsåj máhtsadit visses ájge sinna buoredittjat.

source: Jus váilevašvuohta ii njulgejuvvo mearriduvvon áigái, de sáhttá ohcamuš hilgojuvvot.
smj: Jus vihke ij mierredimájgen divvusa oadtju åtsålvisáv hilggot.

source: Jus Guohtunlávdegoddi gávnnaha ahte ohcamuš ii gullo lávdegotti barggu ovddasvástádusa siskkobeallái, de galgá hilgut ohcamuša.
smj: Jus Boatsojguohtomsiebrreráde gávnná åtsålvis ij siebrreráde åvdåsvásstádussaj gullu de galggá dav hilggot.

source: Jus Guohtunlávdegoddi gávnnaha ahte lávdegotti mearrádus lea čielgasit boastut ođđa dilálašvuođaid dihte dahje eará ákkaid dihte, de galgá lávdegoddi rievdadit mearrádusa jus dan sáhttá dahkat fargga ja álkit iige leat vahágin guhtiige geaid váste mearrádus leai dahkkojuvvon dahje muđui nai guoská.
smj: Dan láhkáj aj, jus soames gut ij la nuohkásit gatjálvissaj tjanáduvvam, dav la dahkam. Jus Boatsojguohtomsiebrreráde gávnná märrádus vuojnunagi ij la duolla ådå vidjurij jali ietjá siváj diehti, galggá siebrreráde märrádusáv rievddadit, jus háhppelit ja álkket manná ja ij la vahágin aktasik gen vuosstij märrádus la jali ietján gullu.

source: Váidalus gahččá eret jus lávdegoddi rievdada mearrádusa nu movt váidi bivdá.
smj: Gujddimus gahttjá jus siebrreráde märrádusáv rievddat nåv gåk gujddijiddje ádnu.

source: Norgga-ruoŧa dárkkistangotti áššegieđahallan
smj: Giehtadallam Svierik-vuona bajemusgujddimsiebrreráden

source: Dárkkistangotti lahttu galgá leat dahkan duopmárváli dahje duopmárdáhkádusa ruovtturiikkas.
smj: Bajemusgujddimsiebrreráde sebrulattjan galggá duobbmárvuornes jali duobbmárduodastus ietjas rijkan.

source: Váidalus Dárkkistangoddái berre sisttisdoallat a) guhte mearrádus váidaluvvo b) dilálašvuođaid maid atná alccesis doarjjan c) duođaštusaid ja d) čuoččuhusaid mat galget gustot
smj: Gujddimus Bajemusgujddimsiebrrerádáj beras luluj sisadnet a) makkár märrádusáv gujddi b) dajt vidjurijt majt tjuottjot c) duodastusájt ja d) tjuottjudusáv mav åvdet.

source: Jus váidalus lea váilevaš galgá Dárkkistangoddi addit váidái áigemeari njulget váilevašvuođa.
smj: Jus gujddimusán juoga vádnu, galggá Bajemusgujddimsiebrreráde gujddijiddjáj visses ájgev vaddet gujddimusáv buoredittjat.

source: Jus váilevašvuohta ii njulgejuvvo mearri áigái, sáhttá váidalus hilgojuvvot.
smj: Jus mierredimájge ij divvusa oadtju gujddimusáv hilggot.

source: Dárkkistangoddi galgá hilgut váidalusa jus lea ovddiduvvon soapmásis geas ii leat doarvái gullevašvuohta áššái.
smj: Bajemusgujddimsiebrreráde galggá gujddimusáv hilggot, jus soames gänna älla ássjáj nuoges tjadnusa, la gujddijiddje.

source: Váidalus galgá sáddejuvvot ášši vuosteosolažžii cealkámuša dihte.
smj: Gujddimusáv galggá moalggema diehti vuossteoassebälláj rádjat.

source: Cealkámuš berre sisttisdoallat daid čuvgehusaid mat namuhuvvojit 14. §:s vuosttaš oasis b-d.
smj: Moalggemin lulun dan muodugasj diedo gávnnut ma nammaduvvi 14. § vuostasj oasen b-d.

source: § 17 Čoahkkingohččuma mielde galgá áššeosolaš oassálastit persovnnalaččat.
smj: Gå tjåhkanimgåhttjomav oadtju galggá oassebielle iesj boahtet.

source: Áššeosolaččat gohččot ieža vihtaniiddiset ja áššedovdiideaset ja mákset goluid mat čuvvot gohččuma.
smj: Hiehpá telefåvnåv, videokonferensav jali ietjá viehkkenävojt ávkkit. Njálmálasj sjiehtadallam la almulasj.

source: Dárkkistangoddi sáhttá ieš gohččut vihtaniid dahje áššedovdiid ja máksit goluid mat čuvvot gohččuma.
smj: Oassebiele ietja ietjasa vihtanijt ja ássjedåbddijt gåhttju ja vásstedi sijá boahtemgåloj åvdås.

source: Geavatlaš ákkaid dihte sáhttá telefovdna, videokonferánsa dahje eará veahkkeneavvu geavahuvvot.
smj: Bajemusgujddimsiebrreráde máhttá ietjastis vihtanijt jali ássjedåbddijt gåhttjot ja vásstet sijá boahtemgåloj åvdås.

source: Vihttan gii oassálastá njálmmálaš šiehtadallamis galgá ávžžuhuvvot muitalit duođa ja dahkat duohtavuođadáhkádusa.
smj: Vihtanav gut njálmálasj sjiehtadallamij oassálasstá galggá ávttjit sáddnáv hållat ja sádnesduodastusáv vaddet.

source: Jus áššeosolaš dohkálaš ákka haga ii boađe njálmmálaš šiehtadallamii dahje ii atte dieđu mearriduvvon áigái, de sáhttá Dárkkistangoddi goitge vuodjit ášši.
smj: Jus oassebielle dåhkkidahtes oare dagi njálmálasj sjiehtadallamis gáhtu jali mierreájgen ij majdik moalgeda, oadtju Bajemusgujddimsiebrreráde daŋgas diehti ássjev gehtjadit.

source: Dárkkistangoddi sáhttá ođđasit gieđahallat ášši mii lea loahpalaččat mearriduvvon jus a) mearrádus lea dieđihuvvon vaikko áššeosolaš ii leat beassan cealkit áššis dahje searvat njálmmálaš šiehtadallamii ja áššeosolaš sáhttá duođaštit alddis leat leamaš dohkálaš ákka jávkamii ja mearrádus lea mannan áššeosolačča vuostá b) ođđa dilálašvuođat ovdanbohtet mat čielgasit čájehit ahte mearrádus lea boastut dahje c) leat áššegieđahallanmeaddimat mat leat mearrideaddji láhkái mearkkašan loahppabohtosii.
smj: Bajemusgujddimsiebrreráde máhttá ássjev mij låhpalattjat la mierreduvvam ådåsis giehtadallat jus a) märrádus la diededuvvam valla nubbe oassebielle ij la bessam ássjes moalgedit jali njálmálasj sjiehtadallamij boahtet ja oassebielle máhttá duodastit sujna lij oarre gáhtot ja märrádus la oassebiele vuosstij mannam, b) ådå vidjura åvddånbåhti ma tjielggasit vuosedi märrádus lij boasstot jali c) årrum li giehtadallamvige märrádusá duogen ma märrádusáv ållåsit bájnnin.
